import { Box, Typography } from "@mui/system";
import React from "react";

const Plane_Ticket = () => {
  return (
    <>
      <Box>
        <Box> بلیط هواپیما </Box>
        <Box>
          علی‌بابا بزرگترین و معتبرترین سایت خرید اینترنتی بلیط هواپیما ، قطار و
          اتوبوس در کشور است که از سال ۱۳۹۳ کار خود را شروع کرده و در این مدت
          توانسته رضایت درصد قابل توجهی از کاربران را به دست بیاورد. در ابتدا،
          فروش بلیط پرواز داخلی در دستور کار علی‌بابا قرار داشت؛ اما به مرور
          امکان خرید سایر محصولات گردشگری نیز به علی‌بابا اضافه شد.
        </Box>
      </Box>
    </>
  );
};

export default Plane_Ticket;
